export const about = {
  title: 'Разработка передового программного обеспечения для Fintech',
  subtitle:
    'Наша команда занимается разработкой программного обеспечения. Мы создаём решения, адаптированные под специфику местного рынка, бизнес-потребности и технические требования наших партнёров.',
  yearsOnMarket: 'лет на рынке разработки\nfintech-решений',
  projectsCompleted: 'Реализованных проектов\nв России и странах СНГ',
  inHouseDevelopers: 'in-house разработчиков',
  offices: 'Представительства',
  officesSubtitle:
    'По любым вопросам вы можете обратиться в один из наших\nофисов или связаться с нашей командой',
  moscow: 'Москва',
  murmansk: 'Мурманск',
  moscowAddress: '183038, Москва,\nРубцовская набережная, 3с1, офис 1008',
  murmanskAddress: '183038, Мурманск,\nулица Октябрьская, 2а, офис 2',
  contact: 'Связаться',
};
