export default {
  software: 'Программное обеспечение',
  company: 'Компания',
  contacts: 'Контакты',
  microcredit: 'Микрофинансовое\nкредитование',
  businessCredit: 'Кредитование бизнеса',
  bankCredit: 'Банковское кредитование',
  bnpl: 'BNPL',
  posCredit: 'POS-кредитование',
  p2p: 'P2P-кредитование',
  decisions: 'Принятие решений',
  description:
    'Разработка и внедрение программного\nобеспечения для автоматизации\nи цифровизации финансовых сервисов.',
  copyrightSuffix: 'технологии для эффективного бизнеса',
  address: '183038, Мурманск,\nулица Октябрьская, 2а, офис 2',
};
