export default {
  title: 'Разработка передового программного обеспечения для Fintech',
  subtitle:
    'Наша команда занимается разработкой программного обеспечения. Мы создаём решения, адаптированные под специфику местного рынка, бизнес-потребности и технические требования наших партнёров',
  yearsOnMarket: 'лет на рынке разработки\nfintech-решений',
  projectsCompleted: 'реализованных проектов',
  inHouseDevelopers: 'in-house разработчиков',
  offices: 'Представительства',
  officesSubtitle:
    'По любым вопросам вы можете обратиться в один из наших офисов или связаться с нашей командой',
  moscow: 'Москва',
  murmansk: 'Мурманск',
};

