export const dataunload = {
  hero: {
    title: 'Выгрузка данных в кредитные бюро',
    description: 'Программа для конвертации и выгрузки данных в кредитные бюро',
    buttonText: 'Узнать больше',
  },
  file: {
    name: 'Загруженный файл.pdf',
    size: '450 KB',
  },
  bureaus: {
    title: 'Кредитные бюро',
    scoring: 'Скоринг бюро',
    okb: 'ОКБ',
    nbki: 'НБКИ',
  },
  advantages: {
    title: 'Преимущества',
    description:
      'Система автоматически сконвертирует данные для отправки в кредитные бюро с учетом актуальных требований.',
    unifiedFormat: {
      title: 'Единый формат обмена',
      description:
        'Загружая файл одного формата вы выгружаете данные во все кредитные бюро.',
    },
    convenientSolution: {
      title: 'Удобное решение',
      description:
        'Программа позволяет выгружать данные как файлом, так и через API.',
    },
    regularUpdates: {
      title: 'Регулярные обновления',
      description:
        'Программа регулярно обновляется, вам не потребуется следить за изменениями формата обмена.',
    },
    features: {
      title: 'Функциональные возможности',
      control: {
        title: 'Контроль',
        description:
          'Контролируйте статус вашей загрузки, получило ли конкретное кредитное бюро ваши данные.',
      },
      actualData: {
        title: 'Актуальные данные',
        description:
          'Как прошла выгрузка, есть ли в ней ошибки и если есть то какие.',
      },
      timeSaving: {
        title: 'Экономия времени',
        description:
          'Используя данный интерфейс, вы существенно сокращаете время на процедуру выгрузки данных в КБ.',
      },
      processAutomation: {
        title: 'Автоматизация процессов',
        description:
          'Настраивайте автоматическую выгрузку во все кредитные бюро раз в 5 дней, и вам не потребуется дальше контролировать процедуру выгрузки.',
      },
      export: {
        title: 'Выгрузка во все КБ',
        description:
          'Программа позволяет выгружать данные через API и интерфейс в четыре кредитных бюро.',
        bureaus: {
          equifax: 'Эквифакс',
          okb: 'ОКБ',
          nbki: 'НБКИ',
        },
      },
      pricing: {
        title: 'Стоимость использования',
        description:
          'Программа поставляется в формате без любых дополнительных платежей за настройку или лицензию.',
        payOnly: 'Платите только тогда, когда пользуетесь программой',
        price: 'за 30 000 ₽',
        perMonth: '/месяц',
      },
      cta: {
        button: 'Воспользоваться сервисом',
        description:
          'Программа регулярно обновляет формат обмена в соответствие с актуальными требованиями каждого КБ.',
      },
      contact: 'Связаться с нами',
    },
  },
};
