export const development = {
    hero: {
        title: 'Разработка на заказ',
        description: 'Создаем и развиваем проекты для финансовых проектов, blockchain-проектов, медицинских и маркетинговых проектов.',
    },
    process: {
        analysis: 'Анализ',
        analysisDescription: 'Досконально анализируем и прорабатываем требования перед началом работ. Разрабатываем приложение в соответствии с вашими бизнес-целями.',
        mvp: 'Разработаем МѴР в кратчайшие сроки, чтобы вы начали тестировать бизнес-модель как можно раньше.',
        scalability: 'Масштабируемость',
        scalabilityDescription: 'Закладываем возможность масштабирования на раннем этапе создания системы. Развивайте продукт без кардинальных переработок.',
        crossPlatform: 'Кроссплатформенность',
        crossPlatformDescription: 'Приложение работает на всех популярных мобильных платформах.',
        highLoad: 'Высокая нагрузка',
        highLoadDescription: 'Ваш сервис выдержит тысячи одновременных обращений пользователей.',
        design: 'Дизайн',
        designDescription: 'Интерфейс соответствует современным трендам мобильной разработки, а также гайдлайнам платформ Android и iOS.',
        platforms: 'Разработаем платформы и решения для вашего бизнеса',
        try: 'попробовать',
    },
    solutions: {
        title: 'Создаем системы под любые корпоративные задачи. Интегрируем сторонние сервисы.',
        totalAmount: 'Вся сумма',
        financialSystems: 'Создаём и развиваем финансовые системы: от цифровых платёжных решений и CRM для банков и МФО — до аналитических платформ и scoring-сервисов.',
        blockchain: 'Разрабатываем децентрализованные приложения, смарт-контракты и платформы для управления цифровыми активами. Интегрируем Web3 и обеспечиваем безопасность данных.',
        drugSelection: 'Выбор препаратов',
        orderProcessing: 'Оформление заказа',
        medical: 'Разрабатываем медицинские информационные системы, ЛК пациента, платформы для телемедицины и учёта истории лечения. Интегрируемся с ЕГИСЗ, БМИС и страховыми сервисами.',
        marketing: 'Создаём решения для автоматизации маркетинга: CDP, системы аналитики, платформы управления кампаниями и персонализации коммуникаций.',
    },
    comfort: {
        title: 'С нами комфортно',
        workPlan: 'План работ',
        workPlanDescription: 'Составляем и показываем детализированный план работ по разработке на старте проекта. Наши клиенты знают, за что платят.',
        team: 'Команда',
        teamDescription: 'Сформируем полноценную команду для разработки системы. Командой руководит опытный проектный менеджер.',
        reliablePartner: 'Надежный партнер',
        reliablePartnerDescription: 'Не бросаем проект на полпути. Сопровождаем и поддерживаем на протяжении всего жизненного цикла.'
    }
}