export const fdata = {
  hero: {
    title: 'ПО для реконсиляции данных',
    description: 'Автоматизация всех ваших процессов обработки финансовых данных с минимальной зависимостью от персонала',
    buttonText: 'Узнать больше',
  },
  dashboard: {
    title: 'Dashboard',
    search: 'Search',
    status: 'Status',
    reconciliation: 'Reconciliation',
    operator: 'Operator',
    lastRunTime: 'Last run time',
    mismatches: 'Mismatches',
  },
  details: {
    title: 'f.Data в деталях',
    description: 'f.Data автоматизирует все ваши процессы обработки финансовых данных с минимальной зависимостью от персонала. Наша инновационная платформа загружает и реконсилирует данные, обрабатывает исключения и определяет причины расхождений, вычисляет и аудирует ключевые метрики и показатели, строит кроссотчетность и аналитику',
    helpTitle: 'Как мы помогаем финансам',
    philosophy: 'Философия и архитектура f.Data позволяет нашим клиентам уверенно управлять финансовыми данными, делать это быстро и с высокой точностью',
    lossReduction: 'Сокращение финансовых потерь',
    confidence: 'Собственники бизнеса, CFO, COO, CIO получают уверенность в корректности финансовых данных, передаваемых технологическими платформами',
    resourceOptimization: 'Оптимизация ресурсов',
    automation: 'Автоматизация экономит рабочее время и в разы увеличивает доступные ресурсы',
    transparentAnalytics: 'Прозрачная аналитика',
    accuratePicture: 'Получайте точную картину состояния ваших финансовых данных за считанные минуты',
    adaptability: 'Адаптивность',
    easyCreation: 'Теперь легко создавать и изменять процессы обработки финансовых данных',
    errorReduction: 'Сокращайте количество ошибок и улучшайте качество финансовых данных',
    cta: {
      title: 'Защитите ваши финансовые данные сегодня',
      button: 'Заказать демо',
    },
    features: {
      title: 'Инновационная технология для вашего бизнеса',
      try: 'Попробовать',
      rules: 'Настройка правил',
      autoUpload: 'Автоматическая загрузка',
      fileStorage: 'Хранение файлов',
    },
    dataProcessing: {
      title: 'Загрузка и реконсиляция данных',
      description: 'Поддержка любых форматов интеграций и файлов, гибкая настройка правил обработки данных',
    },
    reporting: {
      title: 'Отчетность',
      description: 'Легко создавать отчеты и дашборды используя данные из всех подключенных источников',
    },
    navigation: {
      previousSlide: 'Предыдущий слайд',
      nextSlide: 'Следующий слайд',
    },
    testimonials: {
      title: 'Нашим клиентам',
      author: 'Константин Гризов',
      position: 'Управляющий партнер',
      quote: 'f.Data легко масштабируется для бизнеса любого размера, что позволяет автоматизировать работу с финансовыми данными как в банках, страховых и инвестиционных компаниях, платежных провайдерах, биржах, брокерах так и в традиционном и онлайн ритейле.',
    },
    final: {
      title: 'Контролируйте финансы и будьте готовы к аудиту',
      description: 'Своевременно и без рутины выявляйте расхождения в финансовых транзакциях и предотвращайте потери. Процессы в f.Data документированы и могут быть использованы для аудиторских проверок',
    },
    risks: {
      title: 'Откажитесь от рисков персонала',
      description: 'Управление процессами в f.Data можно легко передать новому сотруднику',
    },
    speed: {
      title: 'Работайте быстрее',
      description: 'Процессы с f.Data выполняются до 100 раз быстрее',
    },
  },
}; 