export default {
  hero: {
    title: 'Микрофинансовое кредитование',
    description: 'Полный цикл автоматизации микрофинансового кредитования — от заявки до взыскания, с возможностью настройки сценариев и процессов под требования организации, включая полную цифровизацию всех этапов без ручного труда и с учётом регуляторных стандартов',
    buttonText: 'Узнать больше',
  },
  application: {
    title: 'Оформить заявку',
    amount: 'Сумма',
    term: 'Срок',
    rate: 'Ставка',
    applyLoan: 'Оформить займ',
  },
}; 