export const microcredit = {
  about: 'О компании',
  hero: {
    title: 'Микрофинансовое кредитование',
    description:
      'Полный цикл автоматизации микрофинансового кредитования — от заявки до взыскания, с возможностью настройки сценариев и процессов под требования организации, включая полную цифровизацию всех этапов без ручного труда и с учётом регуляторных стандартов',
    buttonText: 'Узнать больше',
  },
  application: {
    title: 'Оформить заявку',
    amount: 'Сумма',
    term: 'Срок',
    rate: 'Ставка',
    applyLoan: 'Оформить займ',
    termValue: '14 дней',
  },
  chart: {
    current: 'Текущее',
    main: 'Основная',
    interest: 'Проценты',
    penalty: 'Штраф',
  },
  mechanisms: {
    title: 'Основные механизмы работы с клиентами',
    try: 'Попробовать',
  },
  processes: {
    applications: 'Подача заявок',
    applicationsDesc:
      'Клиент может самостоятельно пройти регистрацию и подать заявку на займ через сайт, менеджер может сделать эти действия через специальный интерфейс. Если клиент ушел со страницы он всегда может продолжить заполнение заявки.',
    applicationApproved: 'Ваша заявка одобрена',
    autoNotification: 'Автооповещение',
    autoNotificationDesc:
      'Автоматическое информирование клиента об одобрении/отказе, наступлении срока погашения, операциях в личном кабинете и других важных событиях по СМС и электронной почте.',
    bonusSystem: 'Бонусная система',
    bonusSystemDesc:
      'Система начисления, списания и учета бонусов, бонусные программы, возможность начисления бонусов вручную, формирование промокодов.',
    personalAccount: 'Личный кабинет',
    personalAccountDesc:
      'У клиента есть личный кабинет, через который он может подавать заявки на займ (без заполнения анкетных данных), просматривать историю взаимодействия с системой, пролонгировать, погашать и рефинансировать займ.',
    applicationApproved: 'Заявка одобрена',
    loanApplication: 'Заявка на займ',
    refinancing: 'Рефинансирование',
    autoDocumentation: 'Автоформирование документов',
    autoDocumentationDesc:
      'Формирование клиентских документов и автоматизация процесса подписания документов на всех этапах жизни займа, в том числе РКО, ПКО, договор на предоставление займа, заявление о пролонгации, рефинансировании, досудебное письмо и другое.',
    previousSlide: 'Предыдущий слайд',
    nextSlide: 'Следующий слайд',
  },
};
