export const reviews = {
  title: 'Отзывы',
  reviewers: [
    {
      name: 'Илья Ильин',
      position: 'Заместитель генерального директора Центрофинанс',
    },
    {
      name: 'Антон Крутой',
      position: 'Основатель и генеральный директор компании Дата Здесь',
    },
    {
      name: 'Денис Алексеев',
      position: 'Заместитель генерального директора КБ Русский стандарт',
    },
    {
      name: 'Алексей Яковлев',
      position: 'Руководитель проекта Заначка',
    },
    {
      name: 'Сергей Гейло',
      position: 'Директор центра развития средних технологических компаний в РВК',
    },
    {
      name: 'Александра Дмитриева',
      position: 'Генеральный директор компании ЦВЗ',
    },
    {
      name: 'Евгений Иевлев',
      position: 'Генеральный директор компании ЗигЗаг',
    },
    {
      name: 'Юлия Бутова',
      position: 'Заместитель генерального директора компании Уралсиб Финанс',
    },
    {
      name: 'Максим Руденко',
      position: 'Продакшн директор компании ilovesupersport',
    },
    {
      name: 'Антон Романов',
      position: 'Директор по маркетингу компании Каляев',
    },
    {
      name: 'Artin Bogdanov',
      position: 'CEO, Onollo',
    },
  ],
  reviewLabel: 'отзыв',
}; 